<!DOCTYPE html>
<html lang='ru'>
<head>
    <meta charset='UTF-8'>
    <meta name='viewport' content='width=device-width, initial-scale=1.0'>
    <meta name='keywords' content=' '/>
    <meta name='description' content=' '/>
    <meta name='owner' content='bychkov.l47@mail.ru'/>
    <meta name='author' lang='ru' content='ItWebteam <bychkov.l47@mail.ru>'/>
    <meta http-equiv='content-type' content='text/html'; />
    <meta name='resource-type' content='Document'/>
    <meta name='robots' content='noindex,nofollow'/>
    <meta http-equiv='content-language' content='ru'/>
    <meta http-equiv='pragma' content='no-cache'/>

    <title>Прафила форума - Пульс Ивантеевки</title>

    <link rel='stylesheet' href='/styles/style.css'>

    <script src='' defer></script>
</head>
<body>

    <?php require './header.php'; ?>

    <div class="container">

        <main class="rules">
            <h2 class="rules-title">Правила поведения на форумах Пульс Ивантеевки</h2>
            <p class="rules-subtitle">(пересказ Пользовательского соглашения с разъяснениями)</p>

            <ol class="rules-list">
                <li>В конференциях нельзя нарушать Пользовательское Соглашение, в том числе:
                    <ol class="sub-list">
                        <li>1.1. Нарушать закон. В этом вопросе нет разницы между интернетом и реальной жизнью.</li>
                        <li>1.2. Рекламировать, пиариться, спамить и вообще делать бизнес любыми способами.</li>
                        <li>1.3. Оскорблять собеседников, их родных и близких. Оскорблять оптом целую группу людей, включающую собеседника, тоже нельзя.</li>
                        <li>1.4. Материться, то есть употреблять четыре всем известных корня и все производные от них слова. Замена букв на точки, звездочки и любые другие знаки не поможет. Русский язык могуч и богат – ищите замену.
                        Если слово читается вслух как матерное или выглядит как матерное, если в матерном слове переставлены буквы или если стоит многоточие, которое позволяет прочитать слово как матерное - модератор обязан расценивать это как мат и банить пользователя. Хотите написать приличное слово - пишите его целиком, без многоточий и замен. Сокращаете слово - будьте готовы, что это будет воспринято как мат.</li>
                        <li>1.5. Размещать в сообщениях картинки порнографического характера.</li>
                        <li>1.6. Обходить (заменой знаков и пр.) автоматический фильтр ключевых слов и ссылок. Фильтр сделан для вашего удобства и спокойствия, а не для соревнований в изобретательности.</li>
                        <li>1.7. Раскрывать персональные данные других участников.</li>
                        <li>1.8. Создавать дублирующие ники и использовать их при блокировке основного ника или создавать дубликаты ников другого человека. Дублирующий ник блокируется навечно.</li>
                        <l">1.9. Размещать многочисленные и/или провоцирующие сообщения (флуд). Размещать сообщения, не относящиеся к теме конференции (оффтопик; в некоторых конференциях оффтопик разрешается, если ставить пометку "Офф" в теме);</li>
                        <li>1.10. Провоцировать собеседников на оскорбления, затевать продолжительные непродуктивные дискуссии (флеймы), переходить на личности либо провоцировать такой переход.</li>
                        <li>1.11.Обсуждать действия модераторов (за исключением специально предназначенных для этого конференций).</li>
                        <li>1.12. Намеренно вводить других пользователей в заблуждение.</li>
                    </ol>
                </li>

            </ol>

            <p class="paragraph">По усмотрению модераторов конференций такие пользователи могут быть предупреждены, а затем заблокированы. В спорных случаях блокировку может пересмотреть администрация.</p>

            <ol class="rules-list" start="2">

                <li>В конференциях не рекомендуется нарушать сложившиеся в каждой конкретной конференции обычаи и нормы поведения. Нарушители этих рекомендаций рискуют удалением своих сообщений.</li>

                <li>Пользователи конференции, заинтересованные в поддержании сложившегося порядка общения, традиций и особых норм общения (и в применении п.2 настоящих Правил в своей конференции), вправе выбрать модератора конференции. По результатам голосования модератор утверждается администрацией сервера. Кроме того, администрация вправе назначить модератора по своему усмотрению. Администрация назначает из числа пользователей и сотрудников Авто.ру некоторое количество общесерверных модераторов, полномочия которых распространяются на все конференции. При этом общесерверные модераторы, как правило, ограничивают свою деятельность пресечением нарушений, перечисленных в п.1.1-1.7 настоящих Правил (если они не были изначально модераторами отдельной конференции).</li>

                <li>Модератор обязан:
                    <ol class="sub-list">
                        <li>4.1. Не использовать имеющиеся полномочия в корыстных и других личных целях.</li>
                        <li>4.2. Оценивать сообщения пользователей беспристрастно, строго руководствуясь настоящими Правилами.</li>
                        <li>4.3. Сообщать пользователю о причине блокировки, ссылаясь на конкретный пункт настоящих правил.</li>
                        <li>4.4 Отвечать на вопросы заблокированных пользователей в специальной конференции, разъясняя им причины блокировки и как избежать этого в дальнейшем.</li>
                        <li>4.5. Не передавать пару логин-пароль, дающую доступ к функциям модератора, другим пользователям сервера без согласия администрации.</li>
                        <li>4.6. Подавать пример соблюдения правил и конструктивного общения в конференциях. Содействовать наполнению конференций полезной информацией, привлечению пользователей и поддержанию атмосферы товарищества.</li>
                    </ol>
                </li>
            </ol>

            <br>
            <br>

            <p>Все пользователи и модераторы обязаны соблюдать <a style="color: rgb(9, 49, 228);" href="https://yandex.ru/legal/autoru_terms_of_service/" target="_blank">Пользовательское Соглашение</a></p>
        </main>
    </div>

    <?include dirname(__DIR__) . '/pages/footer.php'?>
</body>
</html>